
/* Class = "NSButton"; ibExternalAccessibilityDescription = "воспроизвести"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "воспроизвести";

/* Class = "NSTextFieldCell"; title = "Текст заголовка"; ObjectID = "100095"; */
"100095.title" = "Текст заголовка";
